export default {
  meta: {
    description: "كن جزءًا من التغيير ، وساهم في بناء مستقبل واعد أكثر.",
    keywords: "أعمال، تبرع، نقود، بيتكوين، مشاريع"
  },
  navbar: {
    link2: "من نحن؟",
    link3: "الأهداف",
    link4: "التبرع"
  },
  footer: {
    Titulo: "سياسة الاستخدام والبيانات",
    Texto: "وفقًا لقوانين حماية البيانات الشخصية، يتم إبلاغكم بأن هذا الموقع لا يحصل على أي نوع من المعلومات من المستخدم.",
    derechos: "جميع الحقوق محفوظة 2023."
  },
  inicio: {
    titulo: "!هل تعلم أنه يمكنك تغيير العالم!",
    subtitulo: "ساعدنا في تحقيق حلمنا",
    subtituloNegrita: "الكبير"
  },
  about: {
    info1Titulo: "هل هذا مهم؟",
    info1Subtitulo: "جميع الأشخاص لديهم أحلام وأهداف في الحياة، وفي كثير من الأحيان يتم إفسادها بسبب الظروف التي لا تخضع لسيطرتنا، أعلم أن لديك أيضًا خططًا لحياتك وعادةً ما تدور حول 3 أسباب مهمة:",
    card2Titulo: "النمو",
    card2Info: "تسعى الأهداف دائمًا إلى النمو، سواء كان ذلك اقتصاديًا أو اجتماعيًا أو شخصيًا، ولكنها توفر لنا شعورًا بالتقدم.",
    card3Titulo: "المستقبل",
    card3Info: "تنظر دائمًا إلى مستقبل مزدهر ليس دائمًا يتعلق بالثراء، فقد يتعلق بالهدوء والسعادة.",
    card4Titulo: "الحرية",
    card4Info: "ولكن الأهم من ذلك هي الحرية، والقدرة على أن تكون صاحب كل دقيقة من الحياة التي تمر ولا تعود."
  },
  goals: {
    info2titulo: "ما هي الغاية من كل هذا؟",
    info2Parrafo1: "هذه هي طريقتي للوصول إلى الكثير من الناس، بطريقة واضحة وبسيطة لأقول لهم أن لدينا شيء مشترك، حلم كبير، يتقدم تدريجياً ويقترب أكثر فأكثر، أعمل بجد لتحقيقه، لكني أعلم أن هناك العديد من الذين يمكنهم ويريدون مساعدتي بلا شروط وبلا انتظار مقابل.",
    info2Parrafo2: "ربما حقق العديد من زوار هذا الموقع الكثير من أهداف حياتهم، وأدرك أنهم كانوا يرغبون في الحصول على مساعدة صغيرة، يمكنك اليوم التعاون مع حلمٍ مثلك...",
    info2Expresion: "لا يوجد حد أدنى أو أقصى للمبلغ!",
    info2Boton: "أريد التبرع"
  },
  donate: {
    info3Titulo: "جعلناها سهلة بالنسبة لك!",
    info3Texto: "يمكن أن تكون العديد من خيارات الدفع غير آمنة أو معقدة، لذا بحثنا عن الخيارين الأكثر بساطة وموثوقية، واختر الذي تريده.",
  },
  btcP4y: {
    cargand0: "جار التحميل...",
    p4gandoT1tulo: "مسح أو نسخ عنوان الدفع",
    p4gandoP1e: "في انتظار التأكيد على الشبكة",
    p4gandoB0ton: "إلغاء والخروج",
    recib0T1tulo: "شكراً لتبرعك!",
    recib0M0nto: "تم استلام",
    recib0B0ton: "الخروج"
  }
}    