export default {
    meta:{
        description: "परिवर्तन का हिस्सा बनें, एक अधिक वादानपूर्ण भविष्य के निर्माण में योगदान दें।",
        keywords: "व्यवसाय, दान, पैसा, बीटीसी, परियोजनाएं"
    },
    navbar: {
        link2: "हम कौन हैं?",
        link3: "हमारे लक्ष्य",
        link4: "दान",
    },
    footer: {
        Titulo: "डेटा और उपयोग नीतियाँ",
        Texto: "व्यक्तिगत डेटा संरक्षण कानूनों के अनुसार, सूचित किया जाता है कि इस वेबसाइट ने किसी भी प्रकार की उपयोगकर्ता जानकारी प्राप्त नहीं की है या संग्रहित नहीं की है।",
        derechos: "2023 सभी अधिकार सुरक्षित।"
    },
    inicio: {
        titulo: "क्या आप जानते हैं कि आप बड़ा बदलाव ला सकते हैं!",
        subtitulo: "हमें हमारे सपने को पूरा करने में मदद करें",
        subtituloNegrita: "सच हो जाना"
    },
    about: {
        info1Titulo: "क्या जानना जरूरी है?",
        info1Subtitulo: "हम सभी के सपने होते हैं, जीवन के लक्ष्य होते हैं, जो अक्सर हाथ से निकल जाते हैं, मैं जानता हूं कि आपके पास भी जीवन योजनाएं हैं और आमतौर पर वे 3 महत्वपूर्ण कारणों के चारों ओर घूमती हैं:",
        card2Titulo: "विकास",
        card2Info: "लक्ष्य हमेशा विकास की तलाश में होते हैं, आर्थिक, सामाजिक या व्यक्तिगत, लेकिन यह कुछ है जो हमें प्रगति का एक अहसास देता है।",
        card3Titulo: "भविष्य",
        card3Info: "हमेशा एक समृद्ध भविष्य की तरफ देखते हैं जो हमेशा धन के साथ संबंधित नहीं होता, वह शांति और खुशी के साथ जुड़ा हो सकता है।",
        card4Titulo: "स्वतंत्रता",
        card4Info: "लेकिन सबसे महत्वपूर्ण चीज़ स्वतंत्रता है, जीवन के हर पल का मालिक होने की शक्ति, जो कभी वापस नहीं आती है।",
    },
    goals: {
        info2titulo: "इसका उद्देश्य क्या है?",
        info2Parrafo1: "यह मेरा एक बड़ा सपना है जिससे बहुत से लोगों तक पहुंच सकूँ, स्पष्ट और सरल तरीके से उन्हें बताने के लिए कि हमारे पास कुछ सामान्य चीजें हैं, एक महान सपना, जो धीरे-धीरे आगे बढ़ता है और हमेशा के लिए करीब आता है, उसे पूरा करने के लिए कड़ी मेहनत करता हूँ, लेकिन मुझे पता है कि बिना शर्त और कुछ नहीं चाहते हुए बहुत सारे लोग मेरी मद",
        info2Parrafo2: "शायद इस वेबसाइट पर जो लोग आते हैं, वे अपने जीवन के कई उद्देश्यों को पूरा कर चुके होंगे, मुझे पता है कि उन्हें एक छोटी सी मदद प्राप्त करने में बहुत खुशी होती। आज तुम एक ऐसे सपने के सहयोगी के रूप में सहयोग दे सकते हो जो तुम्हारे जैसा सपनों के पीछे भाग रहा है।",
        info2Expresion: "कोई न्यूनतम या अधिकतम राशि नहीं है!",
        info2Boton: "मैं सहयोग करना चाहता हूँ"
    },
    donate: {
        info3Titulo: "हमने यह आसान बना दिया है!",
        info3Texto: "भुगतान के कई विकल्प असुरक्षित या जटिल हो सकते हैं इसलिए हमने दो सबसे सरल और विश्वसनीय तलाशे हैं, जो आप चाहते हैं उसे चुनें।"
    },
    btcP4y: {
        cargand0: "लोड हो रहा है...",
        p4gandoT1tulo: "भुगतान पता स्कैन या कॉपी करें",
        p4gandoP1e: "नेटवर्क पर पुष्टि की प्रतीक्षा कर रहे हैं",
        p4gandoB0ton: "रद्द करें और बाहर निकलें",
        recib0T1tulo: "आपके दान के लिए धन्यवाद!",
        recib0M0nto: "वे प्राप्त किए गए हैं",
        recib0B0ton: "बाहर निकलें"
    }
}

